// 从city.txt导出的城市列表
export const CITIES = [
  "郑州", "新乡", "许昌", "济源", "信阳", "商丘", "鹤壁", "周口", "永城",
  "焦作慈铭", "焦作", "巩义", "长垣", "长葛", "长沙", "岳阳", "益阳", "娄底",
  "湘潭", "常德", "株洲", "衡阳", "怀化", "张家界", "浏阳", "郴州", "宜昌",
  "大冶", "黄石", "咸宁", "荆州", "恩施", "潜江", "仙桃", "阳新", "赤壁",
  "襄阳", "孝感", "鄂州", "随州", "十堰", "黄冈", "荆门", "蕲春", "浠水",
  "广水", "武汉", "江夏", "新洲", "洛阳", "平顶山", "开封", "驻马店", "濮阳",
  "安阳", "洛阳奥亚", "南阳", "三门峡", "漯河", "深圳", "汕头", "阳江",
  "肇庆慈铭", "云浮", "清远", "韶关", "南宁", "桂林", "玉林", "柳州", "北海",
  "南昌", "抚州", "宜春", "高安", "赣州", "景德镇", "吉安", "九江", "新余",
  "鄱阳", "萍乡", "海口", "茂名", "湛江", "儋州", "广州", "江门", "中山",
  "珠海", "佛山", "东莞", "惠州", "河源", "梅州", "普宁", "重庆", "涪陵",
  "万州", "杭州", "宁波", "海宁", "嘉兴", "湖州", "金华", "衢州", "台州",
  "丽水", "义乌", "绍兴", "温州", "临海", "温岭", "诸暨", "平阳", "永康",
  "昆明", "大理", "玉溪", "文山", "曲靖", "昭通", "西双版纳", "保山", "临沧",
  "楚雄", "红河", "乌鲁木齐", "哈密", "伊犁", "昌吉", "石河子", "阿克苏",
  "库尔勒慈铭", "喀什", "合肥", "阜阳", "芜湖", "六安", "亳州", "巢湖艾诺",
  "宿州", "蚌埠", "淮北", "宣城", "安庆", "淮南艾诺", "马鞍山", "滁州", "淮南",
  "当涂", "铜陵", "黄山", "太原", "晋中", "运城", "孝义", "侯马", "忻州",
  "临汾", "晋城", "西安", "银川", "汉中", "固原", "青岛", "烟台地区", "潍坊地区",
  "威海地区", "北京美兆", "上海美兆", "沈阳", "大连", "辽阳", "通辽", "唐山",
  "葫芦岛", "乌兰浩特", "铁岭", "松原", "丹东", "阜新", "锦州", "大连瓦房店",
  "赤峰", "呼伦贝尔", "盘锦", "鞍山", "本溪", "抚顺", "营口", "大连普兰店",
  "朝阳", "廊坊", "衡水", "保定慈铭", "保定", "沧州", "邢台", "张家口", "上海",
  "天津", "苏州", "南京", "无锡美年", "昆山", "南通", "常州", "常熟", "太仓",
  "盐城", "张家港", "连云港", "扬州", "镇江", "宿迁", "宝应", "丹阳", "泰州",
  "济南", "临沂", "泰安地区", "聊城地区", "淄博地区", "枣庄地区", "日照地区",
  "东营地区", "菏泽地区", "济宁地区", "德州地区", "徐州地区", "福州美兆", "长春",
  "哈尔滨", "延吉", "吉林", "齐齐哈尔", "鹤岗", "牡丹江", "呼和浩特", "准格尔旗",
  "包头", "乌兰察布", "贵阳", "遵义", "凯里", "六盘水", "毕节", "兴义", "安顺",
  "兰州", "西宁", "庆阳", "平凉", "陇南", "武威", "天水", "酒泉", "白银", "临夏",
  "定西", "厦门", "福清", "福州", "泉州", "莆田", "漳州", "宁德", "三明", "龙岩",
  "晋江", "连江", "同安", "南安", "南平", "安溪", "北京慈铭", "武汉慈铭",
  "长春百维慈铭", "吉林慈铭", "大连慈铭", "哈尔滨奥亚", "合肥慈铭", "无锡华康",
  "成都", "乐山美年", "遂宁", "绵阳", "德阳", "达州", "眉山", "自贡", "广元",
  "宜宾", "内江", "西昌", "南充", "拉萨", "仁寿", "简阳", "攀枝花", "雅安",
  "北京", "石家庄", "邯郸", "白城慈铭", "宜兴", "淮安华康", "武汉美兆", "长沙美兆",
  "重庆美兆"
];




